<div class="site-section">
    <div class="container">
        <div class="row align-items-stretch">
            <div class="col-lg-4">
                <div class="h-100 bg-white box-29291">
                    <h2 class="heading-39291">Давайте <br> Знакомиться</h2>

                    <p>
                        Эта история уходит в корни к моим 14 годам. Тогда, одним зимним днем, я украл у родителей
                        фотоаппарат и захотел запечатлеть снежные красоты.Я пришел в поле, где морозное солнце окутывало
                        простынь снега мягкими лучами солнца. Я установил настройки камеры и зажал заветную кнопку. С
                        этого и началось мое долгое путешествие в мире фотографии.
                        Я фотографировал все красивое - природу, людей, архитектуру. Завел аккаунт в одной соцсети и
                        стал выкладывать свое творчество. Со временем я научился обрабатывать фотографии в
                        профессиональных программах.
                    </p>
                    <p>
                        В какой - то момент я решил снимать видео. Сначала это были простые съемки красот города, я
                        монтировал их и накладывал популярную музыку.
                        И вот он - первый серьезный проект! Мне хотелось набираться опыта и развиваться.
                    </p>
                    <p>
                        Каждый проект приносит мне колоссальный опыт, который я не смог бы получить без этого. Каждый
                        раз стараюсь и каждый раз узнаю что-то новое. И это придает сил двигаться дальше.
                    </p>

                    <p class="mt-5">
                        <span class="d-block text-semi-bold text-black">Максим Калошин</span>
                        <span class="d-block text-semi-bold text-muted">Фотограф, Видеограф</span>
                    </p>
                </div>
            </div>
            <div class="col-lg-8">
                <img src="{{ asset('images/greeting-photo.jpg') }}" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>
